/* No comment provided by engineer. */
"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0A만약%20충돌을%20리포트할%20경우에는%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log에%20있는%20충돌%20로그를%20첨부해주십시오.%0A%0A";

/* arrangement of Tab setting and tab width in Bottm Status Bar */
"%@ (%d)" = "%@ (%d)";

/* Proxy window title for invited documents */
"%@ (invited...)" = "%@로의 초대";

/* Proxy window title for joining documents */
"%@ (joining...)" = "%@에 참가";

/* FindRegexPrefix */
"%@ - Find All" = "%@ - 모두 검색";

/* Status string showing the number of documents in Rendezvous and Internet browser */
"%d Document(s)" = "%d개의 문서";

/* Entries Found in FindAll Panel */
"%d found." = "%d개가 검색됨.";

/* Pending Users Display in Menu Title Bar */
"%d pending" = "%d명 대기중";

/* Number of replaced strings */
"%d replaced." = "%d개가 대치됨.";

/* Entry for Symbol Pop Up when no Symbol is found */
"<No selected symbol>" = "<선택된 심볼 없음>";

/* Syntax XML Structure Error Informative Text */
"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "\"%@\" <state>는 <begin>을 가지고 있지 않아서 혼란스럽습니다. 신택스 정의를 확인해주십시오.";

/* No comment provided by engineer. */
"[Blockediting]" = "[블록편집]";

/* Symbol Regular Expression Error Informative Text */
"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\"은 올바른 정규 표현식이 아닙니다. 찾기 패널의 Ruby 형식에서 정규 표현식을 확인해주십시오.";

/* Syntax Regular Expression Error Informative Text */
"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\"은 \"%@\" 구문에서 올바른 정규 표현식이 아닙니다. 찾기 패널의 Ruby 형식에서 정규 표현식을 확인해주십시오.";

/* Regular Expression Error Informative Text */
"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\"은 \"<%@>\" 태그에서 올바른 정규 표현식이 아닙니다. 찾기 패널의 Ruby 형식에서 정규 표현식을 확인해주십시오.";

/* Button title */
"Abort" = "중단";

/* Sheet informative text when user has open document connections */
"AbortChannels" = "이 문서들에 유효한 연결이 존재합니다. 이를 해제할 경우 연결이 끊어집니다.";

/* Label displayed below advanced icon and used as window title. */
"AdvancedPrefsIconLabel" = "고급";

/* Informative text in an alert which tells the you user that replacing the file failed */
"AlertInformativeText: Replace failed" = "파일 대체 중 오류 발생";

/* Informative text in an alert which tells the user that an error prevented the replace */
"AlertInformativeText: Error occurred during replace" = "해당 파일을 대체할 수 없습니다.";

/* Menu/Toolbar Title for announcing the Document */
"Announce" = "알리기";

/* No comment provided by engineer. */
"Announce/Conceal" = "알리기/숨기기";

/* No comment provided by engineer. */
"Announce/Conceal Document" = "문서 알리기/숨기기";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "자동";

/* Foo */
"Automatic Mode" = "자동 형식";

/* Text while waiting for answer to join request */
"Awaiting answer..." = "응답 대기중...";

/* Awaiting Response */
"AwaitingResponse" = "응답 대기";

/* Name of Style for the default state appearing in Styles Pref Pane */
"BaseStyleName" = "일반 전경";

/* AIM user entry for Browser context menu */
"BrowserContextMenuAIM" = "채팅하기";

/* Cancel connetion entry for Browser context menu */
"BrowserContextMenuCancelConnection" = "취소";

/* Clear entry for Browser context menu */
"BrowserContextMenuClear" = "모두 지우기";

/* Email user entry for Browser context menu */
"BrowserContextMenuEmail" = "이메일 보내기";

/* Join document entry for Browser context menu */
"BrowserContextMenuJoin" = "참가하기";

/* Reconnect entry for Browser context menu */
"BrowserContextMenuReconnect" = "재연결";

/* Show document entry for Browser context menu */
"BrowserContextMenuShowDocument" = "보기";

/* No comment provided by engineer. */
"BugReport" = "버그%20리포트";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"CancelOrPromote" = "이 파일의 현재 인코딩으로 표시될 수 없는 문자를 입력하려 하고 있습니다. 이전 상태로 돌아가겠습니까 또는 새로운 인코딩으로 변환하겠습니까?";

/* As shown in bottom status bar */
"CharacterWrap" = "c";

/* Server Closed Document title in Sheet */
"Closed" = "닫힘";

/* Server Closed Document info in Sheet */
"ClosedInfo" = "이 문서의 소유자가 문서를 닫았습니다. 앞으로의 변경 사항은 원문서에 적용되지 않을 것입니다.";

/* Collapse Split View Menu Entry */
"Collapse Split View" = "분할 보기를 없앰";

/* Blue */
"ColorBlue" = "파랑";

/* Custom Color Name */
"ColorCustom" = "기타…";

/* Green */
"ColorGreen" = "녹색";

/* Orange */
"ColorOrange" = "귤색";

/* Pink */
"ColorPink" = "분홍";

/* Purple */
"ColorPurple" = "보라";

/* Red */
"ColorRed" = "빨강";

/* Teal */
"ColorTeal" = "사이안";

/* Yellow */
"ColorYellow" = "노랑";

/* Menu/Toolbar Title for concealing the Document */
"Conceal" = "숨기기";

/* Button title Continue */
"Continue" = "계속";

/* Title for Contributors in Export and Print */
"Contributors" = "공헌자";

/* No comment provided by engineer. */
"Convert" = "변환";

/* No comment provided by engineer. */
"ConvertOrReinterpret" = "새로운 인코딩으로 파일을 변환하겠습니까 또는 새로운 인코딩으로 재해석하겠습니까?";

/* Encoding popup entry for bringing up the Customize Encodings List panel (this also occurs as the title of the panel itself, they should have the same localization) */
"Customize Encodings List..." = "인코딩 목록 사용자 설정…";

/* Declined Invitation */
"DeclinedInvitation" = "초대를 거부함";

/* Text in Proxy window */
"Did lose Connection!" = "연결 해제";

/* No comment provided by engineer. */
"Document changed externally" = "문서가 외부로부터 변경되었음.";

/* Button Title Done */
"Done" = "끝";

/* No comment provided by engineer. */
"Edit anyway" = "무시하고 편집";

/* Label displayed below edit icon and used as window title. */
"EditPrefsIconLabel" = "편집";

/* No comment provided by engineer. */
"Encoding %@ not applicable" = "%@ 인코딩으로는 이 파일을 올바르게 표시할 수 없습니다. 인코딩은 바뀌지 않을 것입니다.";

/* No comment provided by engineer. */
"Encoding %@ not reinterpretable" = "이 파일은 %@ 인코딩으로 재해석될 수 없습니다.";

/* No comment provided by engineer. */
"Error" = "오류";

/* XML Parse Error Informative Text */
"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "오류 \"%@\"이(가) %d번째 행의 \"%@\"을 파싱하는 도중 발생하였습니다. XML 유효성을 위해서 신택스 정의를 확인해주십시오.";

/* Text on the active SavePanel Button in the export sheet */
"ExportPrompt" = "보내기";

/* No comment provided by engineer. */
"File Encoding" = "파일 인코딩";

/* No comment provided by engineer. */
"File is read-only" = "이 파일은 읽기 전용입니다.";

/* FindRegexPrefix */
"Find: %@" = "검색: %@";

/* Status bar text when following */
"Following %@" = "%@ 따르는중";

/* Label displayed below general icon and used as window title. */
"GeneralPrefsIconLabel" = "일반";

/* No comment provided by engineer. */
"Goto Next Change" = "다음 변경사항으로 이동";

/* No comment provided by engineer. */
"Goto Next Symbol" = "다음 심볼로 이동";

/* No comment provided by engineer. */
"Goto Previous Change" = "이전 변경사항으로 이동";

/* No comment provided by engineer. */
"Goto Previous Symbol" = "이전 심볼로 이동";

/* No comment provided by engineer. */
"Hide Changes" = "변경사항 가리기";

/* No comment provided by engineer. */
"Hide Participants" = "참가 인원 목록 가리기";

/* Cancelled */
"HostEntryStatusCancelled" = "취소됨";

/* Cancelling */
"HostEntryStatusCancelling" = "취소중";

/* Could not contact */
"HostEntryStatusContactFailed" = "접속 불가";

/* Contacting */
"HostEntryStatusContacting" = "접속중";

/* Could not resolve */
"HostEntryStatusResolveFailed" = "주소 변환 불가";

/* Resolving */
"HostEntryStatusResolving" = "주소 변환중";

/* Connection Lost */
"HostEntryStatusSessionAtEnd" = "연결 해제";

/* Invisible */
"HostEntryStatusSessionInvisible" = "가리기";

/* Connected */
"HostEntryStatusSessionOpen" = "연결됨";

/* Inbound Connection ToolTip */
"Inbound Connection" = "내부로의 연결";

/* Inbound Connection ToolTip With Address */
"Inbound Connection from %@" = "%@로부터 내부로의 연결";

/* No comment provided by engineer. */
"Internet" = "인터넷";

/*Title of Clear Button in InternetBrowser. */
"InternetClear" = "지우기";

/* InvalidRegex */
"Invalid regex" = "유효하지 않은 정규식";

/* No comment provided by engineer. */
"Invalid Serial Number" = "유효하지 않은 시리얼 숫자";

/* Status string in vibilitypulldown in Browsers for invisible */
"Invisible" = "숨기기";

/* Text in Proxy window */
"Invitation was canceled!" = "초대가 취소되었습니다!";

/* Text in Proxy window */
"Join Request was denied!" = "참가 요청이 거부되었습니다!";

/* Button title */
"Keep Connection" = "연결 유지";

/* No comment provided by engineer. */
"Keep SubEthaEdit Version" = "SubEthaEdit 버전 유지";

/* Kick title in Sheet */
"Kicked" = "강제 퇴장 당하셨습니다.";

/* Kick info in Sheet */
"KickedInfo" = "이 문서의 소유자가 더이상의 변경을 승인하지 않았습니다. 앞으로의 입력은 원문서에 적용되지 않을 것입니다.";

/* No comment provided by engineer. */
"Licensed for non-commercial use" = "비상업적 용도 라이센스";

/* Label for Margins, Centimeters or Inches */
"LabelCentimeters" = "cm";
"LabelInches"      = "in";

/* No comment provided by engineer. */
"Lossy" = "Lossy";

/* LostConnection title in Sheet */
"LostConnection" = "연결 해제";

/* LostConnection info in Sheet */
"LostConnectionInfo" = "이 문서의 연결이 예기치 못하게 해제되었습니다. 앞으로의 변경 사항은 원문서에 적용되지 않을 것입니다.";

/* No comment provided by engineer. */
"me" = "나";

/* Menu Entries for Blockedit */
"MenuBlockeditSelection" = "블록 편집 선택 영역";
"MenuBlockeditEnd" = "블록 편집 끝내기";


/* New File Dock Menu Item */
"New File" = "새로운 파일";

/* No comment provided by engineer. */
"Next Change" = "다음 변경사항";

/* No comment provided by engineer. */
"Next Symbol" = "다음 심볼";

/* Find string not found */
"Not found." = "검색되지 않음.";

/* Ok in sheet */
"OK" = "승인";

/* Symbol Regular Expression Error Informative Text */
"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "<block> 요소 중 하나가 유효한 정규 표현식이 아닙니다. 그러므로 combined start 정규식 \"%@\"은 컴파일할 수 없습니다. 찾기 패널의 Ruby 형식에서 정규 표현식을 확인해주십시오.";

/* Syntax Regular Expression Error Informative Text */
"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "<begin> 구문 중 하나가 유효한 정규 표현식이 아닙니다.  그러므로 combined start 정규식 \"%@\"은 컴파일할 수 없습니다. 찾기 패널의 Ruby 형식에서 정규 표현식을 확인해주십시오.";

/* Open File Dock Menu Item */
"Open File..." = "파일 열기…";

/* No comment provided by engineer. */
"Open Internet Browser" = "인터넷 브라우저 열기";

/* Web preview open link in browser contextual menu item */
"Open Link in Browser" = "브라우저로 링크 열기";

/* No comment provided by engineer. */
"Open Rendezvous Browser" = "Bonjour 브라우저 열기";

/* Sheet message text when user has open document connections */
"OpenChannels" = "연결 열기";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuDeny" = "거부";

/* Follow user entry for Participant context menu */
"ParticipantContextMenuFollow" = "따르기";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKick" = "강제 퇴장시키기";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKickDeny" = "강제퇴장/거부";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadOnly" = "읽기 전용으로 설정";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadWrite" = "읽기/쓰기로 변경";

/* Participants toolbar label */
"Participants" = "참가 인원";

/* Participants tool tip */
"ParticipantsToolTip" = "참가 인원";

/* Description in Participants view for pending users */
"pending users" = "대기중 인원";

/* No comment provided by engineer. */
"Previous Change" = "이전 변경사항";

/* No comment provided by engineer. */
"Previous Symbol" = "이전 심볼";

/* No comment provided by engineer. */
"Promote to Unicode" = "Unicode로 변경";

/* No comment provided by engineer. */
"Promote to UTF8" = "UTF8로 변경";

/* Date Information in Print Header */
"PrintDate: %@" = "날짜: %@";

/* Label for AIM in legend in Print and Export */
"PrintExportLegendAIMLabel" = "aim:";

/* Label for Email in legend in Print and Export */
"PrintExportLegendEmailLabel" = "이메일 :";

/* Page Information in Print Header */
"PrintPage %d of %d" = "페이지 %2$d면 중의 %1$d면";

/* Label displayed below print icon and used as window title. */
"PrintPrefsIconLabel" = "인쇄";

/* Description in Participants view for Read Only access */
"read only" = "읽기 전용";

/* Description in Participants view for Read Write access */
"read/write" = "읽기/쓰기";

/* Encoding popup entry indicating mode choice of encoding */
"Recommended by Mode" = "해당 형식의 권장 항목";

/* Regular Expression Error Title */
"Regular Expression Error" = "정규 표현식 오류";

/* No comment provided by engineer. */
"Reinterpret" = "재해석";

/* No comment provided by engineer. */
"Rendezvous" = "Bonjour";

/* Reveal in Finder - menu entry */
"Reveal in Finder" = "Finder에서 보기";

/* No comment provided by engineer. */
"Revert" = "복구";

/* No comment provided by engineer. */
"Shift Left" = "왼쪽 이동";

/* No comment provided by engineer. */
"Shift Right" = "오른쪽 이동";
"Save" = "저장하기";

/* Informative text in a save dialog, because of permissions issues the user has the choice to save using administrator permissions or replace the file */
"SaveDialogInformativeText: Save or Replace" = "이 문서를 저장하기 위해서 관리자 권한이 필요합니다. 대신 파일을 대체할 수는 있습니다.";

/* Message Text of Style load alert sheet */
"SeeStyleImportMessage" = "스타일을 가져오기를 원하십니까? 또는 편집 윈도우에서 열어보기를 원하십니까?";

/* Informative Text of Style load alert sheet */
"SeeStyleImportInformative %@" = "가져온 스타일은 다음 형식을 포함합니다:\n%@";

/* Message Text of Style load did fail alert sheet */
"SeeStyleImportDidFailMessage" = "스타일을 가져올 수 없습니다.";

/* Informative Text of Style load did fail alert sheet */
"SeeStyleImportDidFailInformative" = ".seestyle 파일 오류 발생";

/* No comment provided by engineer. */
"Shift Left" = "왼쪽으로 이동";

/* No comment provided by engineer. */
"Shift Right" = "오른쪽으로 이동";

/* No comment provided by engineer. */
"Shift Selection Left" = "선택 구간 왼쪽으로 이동";

/* No comment provided by engineer. */
"Shift Selection Right" = "선택 구간 오른쪽으로 이동";

/* No comment provided by engineer. */
"Show Changes" = "변경사항 보기";

/* No comment provided by engineer. */
"Show Participants" = "참가 인원 보기";

/* Bottom status bar text for use Spaces (instead of Tab) setting */
"Spaces" = "스페이스";

/* Split View Menu Entry */
"Split View" = "분할 윈도우";

/* <do not localize> */
"status" = "상태";

/* Label displayed below style pref icon and used as window title. */
"StylePrefsIconLabel" = "스타일";

/* Message text in modal dialog in advanced prefs */
"The installation of the see command line tool failed." = "see 커맨드 라인 툴 설치되지 않았습니다.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool couldn't be removed." = "see 커맨드 라인 툴이 제거되지 않았습니다.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been installed." = "see 커맨드 라인 툴이 설치되었습니다.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been removed." = "see 커맨드 라인 툴이 제거되었습니다.";

/* No comment provided by engineer. */
"Toggle Change Marks" = "변경사항 표시 그대로 두거나 지우기";

/* No comment provided by engineer. */
"Toggle Changes" = "변경사항 표시 켜고 끄기";

/* Bottom status bar text for TrueTab setting */
"TrueTab" = "TrueTab";

/* Title for Visitors in Export and Print */
"Visitors" = "방문자";

/* Status string in vibilitypulldown in Browsers for visible */
"Visible" = "보이기";

/* No comment provided by engineer. */
"Warning" = "경고";

/* WindowWidthArangementString */
"WindowWidth%d%@" = "%d%@";

/* As shown in bottom status bar */
"WordWrap" = "w";

/* No comment provided by engineer. */
"Written by %@" = "%@에 의해 쓰여짐";

/* No comment provided by engineer. */
"Written by %@ et al" = "%@ 등에 의해 쓰여짐";

/* XML Parse Error Title */
"XML Parse Error" = "XML 파싱 오류";

/* XML Structure Error Title */
"XML Structure Error" = "XML 구조 오류";

/* Informative text in modal dialog in advanced prefs */
"You can find the see command line tool at:\n \"%@\"." = "\n \"%@\"에서 see 커맨드 라인 툴을 찾을 수 있습니다.";
